using System;
public class IntroText
{
    public String[] introText = 
        new String[] { "지루한 일상이 지속되던 어느 날, \\r\\n한 통의 편지가 내 문 앞에 놓여져 있었다.",
        "보통의 편지와는 사뭇 달랐다.",
        "'열어보시겠습니까?'",
        "편지를 보낸 사람은 인근 마을의 시장이었다.",
        "마을에 무언가 이상한 사건이 벌어졌다는 소식이었다.",
        "편지를 읽은 순간,\r\n 호기심과 불안감으로 가슴이 두근거렸다.",
        "요즘 신문에서 떠들석한 마을이라니....",
        "급히 마을을 향해 발걸음을 옮겼다.",
        "택시를 타고 도착한 마을은 어둠에 쌓여있었다.",
        "...”여기...! ☆※＆....!”",
        "적막한 고요함을 깨는 \r\n 마을사람들의 소란스러운 소리가 들려왔다.",
        "“헉 어떡..→ ☆※＆....!”",
        "그들은 나에게 아무런 눈길조차 주지 않았다.\r\n나의 존재조차 인지하고 있지 않은 듯 보였다. \r\n그들이 바라보고 있는 것은.....",
        "붉은 피로 흥건하게 물든 조각들이 \r\n 흩어져 있는 곳만을 바라보고 있었다.",
        };
}


